code --install-extension austin.code-gnu-global
code --install-extension batisteo.vscode-django
code --install-extension CodeStream.codestream
code --install-extension CoenraadS.bracket-pair-colorizer
code --install-extension DamianKoper.gdb-debug
code --install-extension donjayamanne.python-extension-pack
code --install-extension Gimly81.matlab
code --install-extension guyskk.language-cython
code --install-extension iansan5653.format-python-docstrings
code --install-extension johnstoncode.svn-scm
code --install-extension juliettepretot.lucy-vscode
code --install-extension LaurentTreguier.vscode-simple-icons
code --install-extension monokai.theme-monokai-pro-vscode
code --install-extension ms-python.anaconda-extension-pack
code --install-extension ms-python.python
code --install-extension ms-vscode.cpptools
code --install-extension ms-vscode.csharp
code --install-extension ms-vsts.team
code --install-extension njpwerner.autodocstring
code --install-extension PKief.material-icon-theme
code --install-extension qinjia.seti-icons
code --install-extension redhat.vscode-yaml
code --install-extension seanwu.vscode-qt-for-python
code --install-extension tushortz.python-extended-snippets
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension wholroyd.jinja
code --install-extension wwm.better-align
code --install-extension yiwwan.vscode-scope
code --install-extension zhuangtongfa.Material-theme